export const product = [
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    },
    {
        name: 'Крутая чёрная футболка!',
        price: '1 999 ₽'
    }
]